
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "fájlok"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "fájlok";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "fájlok"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "fájlok";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "könyvtár vázlata"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "könyvtár vázlata";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "könyvtár vázlata"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "könyvtár vázlata";

/* Class = "NSTableColumn"; headerCell.title = "Név"; ObjectID = "538"; */
"538.headerCell.title" = "Név";

/* Class = "NSMenuItem"; title = "Vissza"; ObjectID = "582"; */
"582.title" = "Vissza";

/* Class = "NSMenuItem"; title = "Előretekerés"; ObjectID = "583"; */
"583.title" = "Előretekerés";

/* Class = "NSMenuItem"; title = "Új mappa"; ObjectID = "585"; */
"585.title" = "Új mappa";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Időtartam"; ObjectID = "606"; */
"606.headerCell.title" = "Időtartam";

/* Class = "NSTableColumn"; headerCell.title = "Méret"; ObjectID = "607"; */
"607.headerCell.title" = "Méret";

/* Class = "NSTableColumn"; headerCell.title = "Előadó"; ObjectID = "608"; */
"608.headerCell.title" = "Előadó";

/* Class = "NSWindow"; title = "Új téma létrehozása"; ObjectID = "626"; */
"626.title" = "Új téma létrehozása";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "téma neve"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "téma neve";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "lejátszás"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "lejátszás";

/* Class = "NSButton"; ibShadowedToolTip = "Hang lejátszása/némítása"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Hang lejátszása/némítása";

/* Class = "NSButtonCell"; title = "Alkalmazás"; ObjectID = "100448"; */
"100448.title" = "Alkalmazás";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Kérjük, adja meg az új téma nevét:"; ObjectID = "100628"; */
"100628.title" = "Kérjük, adja meg az új téma nevét:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "100633"; */
"100633.title" = "Mégse";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "megtekintési mód"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "megtekintési mód";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Ikonnézet"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Ikonnézet";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Listanézet"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Listanézet";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Méret"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Méret";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "keresés/nagyítás"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "keresés/nagyítás";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Mappa hozzáadása"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Mappa hozzáadása";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Keresés"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Keresés";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Nagyítás"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Nagyítás";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "rétegkeresés"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "rétegkeresés";

/* Class = "NSSearchFieldCell"; placeholderString = "Keresés"; ObjectID = "300560"; */
"300560.placeholderString" = "Keresés";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Üres képnézet"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Üres képnézet";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Előnézet lejátszása gomb nézete"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Előnézet lejátszása gomb nézete";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "1. elem";

/* Class = "NSMenuItem"; title = "1. elem"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "1. elem";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "vissza/előre"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "vissza/előre";
